{"content": ["第143章 我管他个球！", "说完这些话之后，他似乎已经彻底想通了，突然朝着秦羽涅跪了下来，然后开始疯狂磕头，他的力道很重，以至于额头撞击地面发出“砰砰砰”的声音。", "林随一开始还以为他要做什么，立刻紧张地将秦羽涅挡在身后，见他只是磕头，又默默地从秦羽涅前面退到后面。", "秦羽涅因为他突如其来磕头的动作愣了一下，也没想到林随反应这么大，以至于愣在了原地，没有动作。紧接着就看到他一边磕着头，一边流着眼泪，哽咽着说道：“都是我被愤怒冲昏了头脑，我错了，我真的知道错了，请您原谅我。求求您秦老板，帮帮我好吗？求您一定要帮我把孩子找回来啊！只要您能帮我把孩子找回来，无论您让我做什么，我都愿意去做！”", "突然，他想到什么似的，目光一亮，“对了，我有钱，我还有几万冥币，秦老板，我全部都给你，求求你一定帮我把孩子找回来。”", "秦羽涅并没有给他准话，而是想了想说：“这事我也不确定能不能成，我回去找律师问问，如果对方手续齐全，可能就没办法要回来。”", "听到这话，男鬼的脸色瞬间变得更加苍白了，泪水更是像决堤的洪水般涌出，颤抖着嘴唇道：“那……那怎么办？要是对方对他不好怎么办？”", "秦羽涅沉默片刻后，缓缓开口：“如果真是这样，我们可以从其他方面入手，比如寻找证据证明他们的收养行为不合法。不过这需要时间和精力，而且结果也不一定乐观。”", "男鬼听了秦羽涅的话，眼中闪过一丝希望的光芒，连忙点头，他有些激动地说：“谢谢，谢谢你秦老板！不管怎样，只要有一线希望，总好过他万一遇人不淑，被人虐待的好。”", "秦羽涅其实也是因为这个原因，她也是从小没有父母长大的，知道寄人篱下的滋味，知道一个孩子要是没有家人护着有多难。", "要是那家人对那个孩子好，她也就不掺和这事了，但要是对那孩子不好，她会尽力试试能不能把孩子要回来，给他小姨。", "秦羽涅还是提前跟他说了一声，“如果那家人对孩子好，孩子也愿意呆在他们家，就别折腾了吧，可以让小姨经常去看看孩子。”", "男鬼听了之后，陷入了短暂的沉默，数秒过后，他缓缓地点了点头，声音略微有些沙哑，语气坚定地回应道：“好。”", "随后他郑重的向秦羽涅鞠躬道歉，“抱歉秦老板，我因为自己的问题，险些伤了你，还差点败坏了你的名声。”", "他又转向其他鬼鞠躬，“秦老板是位好老板，代送也是真的会送到亲人手里，我刚刚说秦老板是骗子都只是我愤怒之下的牵累。另外，刚刚伤到了几位鬼友，我愿意给与没个鬼100冥币补偿。一切都是我的错，请不要因为我牵连秦老板。”", "“不用你说，我们一直知道秦老板是好人。”", "“秦老板可真是个好人，都这样了，还愿意帮他想办法。要是换做是我，我管他个球！”", "“刚刚还有鬼被他的话说的动摇了呢，啧，没想到打脸来的这么快。”", "“还算有点良心，给秦老板澄清，也愿意补偿刚刚被他伤到的鬼，虽然不多，但起码有这个意识。”", "“道歉不是应该的吗？要我说，只是道歉都便宜他了，刚刚要不是秦老板躲闪的快，手里又有符，现在是什么情况还不好说！还想让秦老板帮他找孩子，要不是看在孩子面子上，我真相骂他一句：你好大的脸！”", "“也不能这么说吧，他虽然有问题，但那也是那个女的不对在先，更何况孩子毕竟是无辜的。”男鬼听到了他们的话，心里清楚自己刚才做得的确有些过分，于是他没有出声反驳，只是默默地听着他们的数落。", "由于刚刚发生的事情，这里聚集了不少鬼魂，立刻引起了鬼差们的关注。", "两名鬼差走到后面，大声问道：“都围在这里干嘛呢？”", "鬼差一出现，所有的鬼魂都自觉地让开了一条路。", "鬼差迅速扫视了一圈周围的情况，然后将目光投向秦羽涅，关切地问道：“秦老板，这里怎么围了这么多鬼，是不是有鬼闹事？”", "说完，他用眼角的余光扫过众鬼，最终定格在最里面站在秦羽涅附近的那名男鬼身上，并加重了语气问：“是谁在闹事？嗯？！”", "那名男鬼被吓得浑身发抖，脸色惨白。", "秦羽涅察觉到男鬼的恐惧，连忙笑着解释说：“没事，一点小误会，真是不好意思，还麻烦两位鬼差特意跑一趟。”", "接着，她转过头对林随说：“林随，餐车的盒子里还有些糕点，你去拿出些来给两位鬼差尝尝。”", "林随闻言，立刻起身走到餐车上，按照秦羽涅所说找到了那个盒子，然后从里面取出一些糕点，将它们分别装进两个饭盒里，接着拿出来递给秦羽涅，恭敬地说道：“秦老板。”", "“哎哟，秦老板您真是太客气了！这些都是我们应该做的，怎么能要您的东西呢？”鬼差嘴上这么说着，但目光却紧紧地盯着饭盒，一刻也没有移开。", "这难道就是他们口中所说的新鲜出炉的糕点吗？", "看起来可真是诱人啊！", "秦羽涅接过林随递来的饭盒，转手递给两位鬼差，脸上带着真切的笑容说道：“拿着吧，我这个小摊位全靠你们照应着，份量也不多，就当是让拿着尝个鲜。”", "“哎哟，这怎么好意思呢……”那鬼差嘴里虽然一直念叨着不好意思，但双手却很诚实地接过了饭盒，“那我们就不客气了，谢谢秦老板哈！您看我们过来啥都没干，还白白吃您的东西。”", "秦羽涅笑意吟吟的说：“就当是帮我试试味道，提提意见。”", "“哎哟，秦老板可真会妄自菲薄，咱们地府谁不知道秦老板一手好厨艺啊？我们都还等着秦老板开个馆子，我们好经常来关顾呢。”", "(本章完)"], "title": "第143章 我管他个球！", "prev": "https://www.22biqu.com/biqu82443/40491174.html", "next": "https://www.22biqu.com/biqu82443/40491176.html", "toc_url": "https://www.22biqu.com/biqu82443/"}