{"content": ["第247章 我去找你哥，说你始乱终弃", "简洱并没有急着去看孩子，先是担心的去看秦羽涅怎么样，见她脸色苍白，一手握着她的手，一手替她擦脸上的汗，眼睛猩红，一脸心疼的说：“不生了，以后都不生了！”", "同时不断地往她身体里输送灵气。", "秦羽涅感觉身体似乎稍微好了些，但因为几小时的生产，耗尽了她的体力，她此时抬下手都感觉没力气，但看他这副模样，还是说了句，“我睡会儿。”", "然后就睡过去了。", "等她再次醒来，已经是第二天晚上了。", "简洱跟几个月嫂刚给孩子喂完奶，转头就看到秦羽涅醒了，脸上这才露出从她生产开始到现在为止第一个笑容。", "他几步到床前，顺手拿了水喂给她，询问道：“怎么样？感觉还好吗？我让医生来给你看看。”", "秦羽涅喝了一大口水，“感觉还行，就是有点饿。你把孩子抱给我看看，生完我都还没来得及看一眼呢。”", "闻言，简洱转身将一直温着的营养粥给她端过来，“吃完再看孩子，孩子在那又不会跑。”", "简洱直接舀了喂给她，眼看香气扑鼻的粥就在面前，秦羽涅也没拒绝，肚子里有点东西，整个人都暖起来了。", "吃完瞬间感觉整个人都活过来了。", "等她吃的差不多，简洱才从月嫂手中接过孩子，抱给她，叮嘱道：“别抱太久。”", "秦羽涅一手抱一个，看着两个白白嫩嫩睡得正香的小家伙，脸上都多了一丝母爱。", "简洱给她跟两孩子一起拍了一张照片。", "照片中，秦羽涅唇角勾起浅笑看着孩子。", "秦羽涅突然问：“孩子名字定好了吗？”", "简洱：“女孩叫筱羽，男孩叫筱涅，你选一个跟你姓。”", "听到他说的名字，秦羽涅震惊又无语的说：“这么随意？”", "简洱疑惑，“这名字不是挺好的吗，重要的是他们是谁的孩子，跟名字又没什么关系。”", "秦羽涅：“……”", "最后在他认真的表情里，秦羽涅说：“我喜欢女孩。”", "俩孩子的名字，就这么随意的被决定好了。", "女孩跟秦羽涅姓，叫秦筱羽。", "男孩跟简洱姓，叫简筱涅。", "自从有了这俩孩子之后，简洱总算明白了当初裴衍跟他说的那句话。", "俩孩子都喜欢黏着秦羽涅，要是他亲一下，立马就能他家俩小崽子的一顿小拳头。", "晚上睡觉是必须要挨着妈妈的，爸爸是不能靠近一点的。", "秦羽涅是一左一右都有孩子，而他只能孤零零的一个人睡在一旁。", "直到有天晚上，简洱再次被俩小崽子挤开秦羽涅身边的位置，肉嘟嘟的小爪子把他的枕头搬到旁边指着旁边的角落奶声奶气的说：“粑粑，这是窝的位置，你的在那边。”", "简洱看着被迫挪了的窝，盯着再次被俩小崽子缠住的秦羽涅一脸郁气，这明明是他的媳妇儿！！", "结果现在倒好，他都已经好久没有跟她单独睡一起了！", "小崽子们小的时候都是跟月嫂睡的，大些了有自己意识了，就不愿意跟月嫂睡了，非要来缠着秦羽涅。", "白天就算了，晚上也要一起睡，还得公平，一边抱一个。", "简洱这几个月以来想吃肉都得等他们睡着了，想搂着秦羽涅睡，也得等他们睡熟了才醒。", "经常半夜孩子闻着儿爬过来把他挤到一边，他只能不断安慰自己，这是亲生的！", "是秦羽涅十月怀胎辛辛苦苦好不容易生下来的！", "就这样，第二天俩小朋友就被简洱早早送去上学了。", "名其名曰：多交点朋友。", "转头他就把秦羽涅拐去重新度蜜月了，让家里阿姨去接送孩子。", "晚上视频，就听到俩小崽崽嗷嗷哭着要妈妈，秦羽涅心里虽然难受，但看着大号版委屈兮兮的某人，秦羽涅当即决定安抚他们说很快就会回去，让他们乖乖听阿姨的话。", "自从生了孩子对简洱就忽略了，每天晚上争床大战她也都看在眼里，因此简洱提出来要单独蜜月行，为了弥补他这段时间受的委屈她就同意了。", "这段时间，简洱仿佛要把之前那段时间损失的补回来似的，把她翻来覆去的折腾了个遍，秦羽涅也纵容着他胡来。", "这次的结果就是，俩小崽子黏的更紧了，可谓是寸步不离的程度，气的他直瞪眼，想出了各种奇招对付俩小崽子。", "俩小的终究是抵不过大的，慢慢长大中，被送去了寄宿学校。", "父子三人就这么在斗智斗勇中，孩子慢慢长大了。", "唯一不变的是他们的感情依旧那么好，准确说因为孩子的掺和，他们更加珍惜每一次在一起的单独时机。", "时间一年年过去，孩子长大了，他们也老了。", "秦羽涅用前几十年的苦难，换来了下半辈子的事业有成、家庭美满。直到寿终正寝。"], "title": "247.第247章 我去找你哥，说你始乱终弃", "prev": "https://www.22biqu.com/biqu82443/40830709.html", "next": "https://www.22biqu.com/biqu82443/40853145_2.html", "toc_url": "https://www.22biqu.com/biqu82443/"}