{"content": ["第180章 待续", "极具威严的脸配上亮亮的眼神，要是被其他鬼看到这一幕，铁定是要被吓破胆的程度。", "但是此时崔判官整个人都精神了，完全不像刚刚迫切想下班的样子。", "崔判官边往外走，边拿起手机给群里发消息。", "崔判官：【新鲜出炉的爆炸性消息！】", "崔判官：【阎王爷！他出手了！！】", "范无咎：【阎王爷这是要开始抢人了？！！】", "马面：【还不快速速说来！】", "牛头：【别钓胃口，展开说说！】", "谢必安：【阎王爷去找秦姑娘和好了？】", "崔判官看胃口钓的差不多了，这才缓缓发出一段话：【都不是，阎王爷刚刚让我查那个狙击手，这是要下手斩秦姑娘的桃了啊！】", "范无咎：【阎王爷这悄摸摸的一手操作，不太像阎王爷的作风啊！难道不是直接跟秦姑娘表白，直接抢人？】", "谢必安：【这么迂回的战术，的确不太阎王爷。】", "牛头：【或许阎王爷有他的理由？先查对方，才好根据对方的缺点，进行攻击？让秦姑娘看穿对方，从而在根源上解决？】", "马面：【也不失为一个好办法。】", "崔判官正了正脸色，一脸严肃的回：【阎王爷的想法要是我们都能猜透，我们都能当阎王爷了。】", "谢必安：【我会把你的想法告诉阎王爷，崔判官想上位当阎王爷，给阎王爷提提建议看能不能准了，说不定阎王爷此时正看着呢。】", "崔判官：【……】", "崔判官吓的快速抬起头来看向四周，确定阎王爷没在后，才咬牙切齿的回：【谢必安你这个狗贼害我！】", "谢必安：【哦，这不是彼此彼此？你今天吓我一回，我也吓你一回，扯清了。】", "崔判官：【不跟你们说了，我得去办阎王爷交代下来的事了。】", "崔判官去问了今天回来的那群鬼，得到具体信息后，拿出生死簿开始翻看起对方的生平来。", "秦羽涅并不知道阎王爷让崔判官查李明亮了，她打坐到天微微亮，就开始洗漱收拾，准备今天的盒饭。", "她现在距离购买铺子的钱还差了一大截，因此每天都兢兢业业的卖盒饭搞钱。", "而此时查到李明亮生平的崔判官反倒是乐了。", "他快速拿着翻到的生平去找阎王爷。", "闫闻璟此时虽然坐在阎王殿上，但是心思却全然没有在工作上，突然间，一阵急促而有力的脚步声由远及近地传来。", "闫闻璟抬头看过去，就看到崔判官脚步匆匆的走进来。", "还未走到跟前，崔判官便已迫不及待地高声喊道：“阎王爷。”", "那声音在空旷的殿内回荡，显得格外响亮。", "闫闻璟看他这神色，估摸是查到了点什么，不然一向严肃的崔判官很少露出这样的神情。", "崔判官语速极快的说：“您让我查的那个狙击手，我查到了，他跟秦姑娘没可能的，您可以放心了，只是生死簿上跟以往有一点不同，这种情况以往从来没有发生过。”", "说到最后，又有些不解。", "闫闻璟闻言，皱眉看向他，“什么不同？”", "崔判官稍稍停顿了一下，似乎是在整理思绪怎么回答，随后才接着继续说道：“生死簿上说，那个狙击手会在之后，因为出任务，为了给其他队友断后，被人‘击杀’，被警方颁发特等功，但是他被毒贩的女儿看上后给救了，‘丢失’了记忆，成为了他们的人，一生都没孩子，但是他的结尾有一个待续，这还是第一次出现这种情况。”", "说道后面，崔判官原本激动的情绪逐渐平复下来，取而代之的是一脸的凝重，他那素来严肃的面庞此刻更是紧紧皱起了眉头，脸上写满了疑惑不解。", "闫闻璟敛眉，伸出手，淡声道：“给我看看。”", "崔判官赶紧将生死簿递给阎王爷，指着李明亮的那一页说道：“您看结尾处哪里，多出来两个字。”", "闫闻璟扫了一眼他的一生后，果然在结尾处看到了崔判官说的那两个字，那两个字泛着淡淡的金光，不仔细看几乎与其他无异。", "但闫闻璟只是一眼就看出了不同，他摩挲着那两个字，里面蕴含着浓浓的能量。", "闫闻璟垂下眼帘，黝黑深邃的眸子里闪过一抹复杂的神色，会突然出现这种情况，是因为李明亮跟秦羽涅有了交集，导致他原本的一生，有了改变。", "他原本正常的一生，就是按照生死簿上过完一生，但是因为秦羽涅的出现，有了改变，因此他这一生或许不会按照生死簿上走了。", "如果秦羽涅没有参与这次的事情，李明亮应该会在相隔不久后，出现这次意外，但是因为秦羽涅，在她跟那些鬼的帮助下，提前终止了毒枭，让他这一世改变了。", "而生死簿目前还没来得及更改，因此只出现了待续二字。", "以前没有过这种情况，是因为不管是谁，哪怕可能中间因为某个人出现一小部分插曲，但是最终都会走向生死簿上的结果。", "可秦羽涅不同，她从跟地府牵扯后开始，很多事情就不一样了。", "但是她都已经巧合闯进来了，他也就没有刻意纠正，这也算是他纵容下的后果。", "崔判官看着阎王爷那紧抿的唇角，有些忐忑不安的问道：“阎王爷，这是什么情况？”"], "title": "180.第180章 待续", "prev": "https://www.22biqu.com/biqu82443/40491213.html", "next": "https://www.22biqu.com/biqu82443/40491214_2.html", "toc_url": "https://www.22biqu.com/biqu82443/"}