{"content": ["第110章 谣言是你散布的吧？", "一般来说，正常灵魂身上的黑雾并不会特别浓烈。", "如果一个鬼身上的黑雾比较稀薄，那就意味着它生前多半没有做过太多恶事。", "如果身上还散发着微弱的金光，那则说明他生前做了许多好事，积累了不少功德。", "这是秦羽涅通过长期观察排队购买她盒饭的鬼魂们所总结出来的规律。", "这个女鬼，上次秦羽涅见到她时，身上就有不少黑雾。", "但是这次再见，她身上的黑雾明显比之前更浓郁了许多，这表明在这段时间里，她肯定又做了不少坏事。", "秦羽涅一脸严肃看着她，冷声问道：“那些谣言是你散布的吧？”", "闻言，那个女鬼身体一僵，快速否认道：“我不知道你在说什么。”", "秦羽涅漫不经心的说：“我都还没说是什么事，你这么急着否认做什么？不就是在承认那些那些谣言都是你散布的吗？”", "那个女鬼猜出秦羽涅可能多半没有证据，所以在诈她的话，既然没有证据，她只要不承认就好了。", "只要她不承认，她就不信秦羽涅能拿她怎么样。", "想到这里，她整个人都放松了下来，原本紧绷着的神经也松弛了不少，她转过身来看着秦羽涅，微微皱起眉头，语气有些不满地说道：“我可没有在承认什么啊，我是真的不知道你在说些什么。你总不能因为自己认识鬼差，就随便污蔑我们这些普通的鬼吧？”", "秦羽涅并没有直接回答她的话，反而带着一丝疑惑和不解地问道：“你似乎对我很有意见？但是我们好像也就只见过一次面吧？这到底是为什么呢？”", "她的脸色变得十分严肃，板着脸冷冷地说道：“没错，确实是只见过一次面，但我也没有讨厌你。”", "秦羽涅显然并不太相信她说的话，一脸怀疑地说：“真的吗？如果不讨厌我，那为什么要在报纸上把我的照片划了那么多道口子呢？”", "她显然没有料到秦羽涅竟然会发现这个事情，一时间有些措手不及，脸上的表情瞬间冷了下去，大声喊道：“你怎么可以乱动别人的东西！”", "秦羽涅却丝毫没有退让的意思，态度十分强硬地说：“你先回答我的问题，既然我们只见过一次面，而且你又不讨厌我，那就麻烦你给我好好解释一下，为什么整张报纸上，唯独只有我的照片被你划得破烂不堪？”", "被秦羽涅突然这么质问，她顿时弱了下来，抿唇说：“我，我就是不小心的。”", "秦羽涅嗤笑一声，语气带着嘲讽道：“你觉得这个解释我会相信？那么大一张报纸，怎么就独独不小心划了我的？你连个像样的理由都说不出来，我怀疑是你做的，应该也无可厚非吧？”", "面对秦羽涅的质问，她嚅动了一下嘴唇，试图辩解：“我只是……”然而，秦羽涅并没有给她机会继续说下去，而是打断了她的话：“还是说，你不见棺材不掉泪，非要我把证据扔你脸上，你才承认是你做的？既然我找你，肯定是手里有所依仗，不然你以为我单纯就是来诈你的话？”", "她见自己的所作所为已经被秦羽涅识破，索性也不再伪装，露出愤怒的神色，大声吼道：“是，是我做的又怎么样？我从你奶奶那知道了你的事，你明明跟我一样爹不疼娘不爱，还克死了养父母，凭什么你一个活人能在地府摆摊？凭什么你什么都没有，却能跟鬼差做朋友？七爷八爷被你哄骗，连孟婆都跟你要好，凭什么！”", "“你一天卖盒饭就能挣几千冥币，一个代送就一万，我呢，我爸是赌徒，为了赌他甚至把我送给老男人还他的赌债！我妈直接不要我！连我死了，甚至都没个人想起我给我烧纸，明明你也什么都没有，为什么你还能过的这么自在！”", "她歇斯底里地喊道，声音带着哭腔和不甘。", "“所以我嫉妒你，嫉妒你在逆境里也能过的这么好，也嫉妒你奶奶，她都死了，你还要钱给她买投胎位。”", "面对她的质问，秦羽涅沉默了好一会儿才她缓缓开口说道：“这些都不是你散布谣言毁我得理由，更何况你怎么知道我没有经历过呢？”", "她原本情绪正崩溃，突然听到秦羽涅的话，脑袋有一瞬间迟钝，不解的问道：“你什么意思？”", "秦羽涅抬起头来看她，“我说，你怎么知道我没有经历过那些呢？”", "“我也有过拼命想要争取，却落得什么都没有的时候，我也有死了，家人对我不管不问，连给我收尸都没有的时候。”", "秦羽涅无奈的说：“但是那又怎么样呢？人活着，总要向前看啊。”", "她有些愣住，下意识说：“你明明活着，怎么可能……”", "秦羽涅看她一眼说道：“你身上黑雾很浓，你生前应该也报复回去了，既然这样，那为什么要困住自己呢？”", "“是，他想把我送给老男人抵债，那时候我才知道，他并不是意外闯到我们家的，而是我爸给了他钥匙，把我送给他了。所以我逃了，但是没逃掉，所以失手伤了人，虽然被判了刑，但是因为是过失伤人，所以给我减刑了，再加上我在里面表现很好，我提前出狱了。我去找我妈，她说她没有一个坐过牢的女儿，我又去找我爸，他对我的出现只有害怕，避之不及，可是明明一切罪魁祸首是他啊！！”", "“他越害怕我，我越是要在他面前出现。终于，他崩溃了，把我推下了楼梯。”", "“我飘在空中，看着他被逮捕，被判刑，你知道吗？我还去看他了，看他在里面过的不好，我就开心了，哈哈哈哈……”", "她笑着笑着血泪就不知觉流了下来，嘴里喃喃道：“既然不爱我，又为什么要生下我呢？所以我恨他们，也讨厌你。”", "“你明明身世也一样凄惨，却活出了自我，真的很讨厌。你让我怎么不讨厌你，不嫉妒你呢。”", "(本章完)"], "title": "第110章 谣言是你散布的吧？", "prev": "https://www.22biqu.com/biqu82443/40491140.html", "next": "https://www.22biqu.com/biqu82443/40491142.html", "toc_url": "https://www.22biqu.com/biqu82443/"}