{"content": ["第156章 睡觉都不安生", "【她都是被迫的！她才三十多岁，却被强行要求跟一个七八十岁的老头！她过的一点都不幸福！好在那老头子瘫了！哈哈哈哈……只要熬到他死，她就解脱了。不对，她现在就快要解脱了！】", "说到最后，他语气变得有些疯狂。", "秦羽涅表情有些复杂，没想到他喜欢的竟然还是个有夫之妇。", "她突然有些怀疑，对方真的是被迫的吗？", "毕竟按照他的说法，对方愿意跟一个七老八十黄土都埋到脖子的老头，如果无利可图，哪怕是被强迫的，也不可能不反抗，还需要他来救赎。", "不过，他喜欢的紧，她就算说了，恐怕也会给对方找补理由。", "于是秦羽涅换了个问题。", "秦羽涅：【你还有其他的证据或者线索吗？我在网上搜中远地产，能够查到的信息并不是很多，再加上他们身后有大佬，如果想要彻底扳倒他们，没有绝对有力的证据，恐怕很难。】", "秦羽涅：【你应该也想要给她争取时间吧？总要制造点事情，绊住他们，才好方便她脱身。】", "他果然【中远集团人力部长他有一个亲戚，开了个劳务公司，靠着人力部长拿了不少活，最新的一个香橼小区就是这个劳务公司承包修建的，但是他们为了节省成本，根本不按标准来，本该用直径20的钢筋，用的直径18。混凝土标号也不达标，c30的换成了c25，楼板厚度也由120mm的，降成100mm，一旦被查出来，够他们喝一壶了。】", "秦羽涅虽然不是很懂这方面，却也知道，要是真按照他们这样来，发生点自然灾害根本就是个脆皮，比其他按照标准来的更容易崩塌。", "秦羽涅：【这些难道以前没人发现？为什么没有人揭发？】", "对方沉默了一会儿，说：【因为，这个人力部长，是中远集团老总二少爷的小舅子，有这么个关系，再加上房子原本就是中远集团的，一般没人敢得罪他。中远集团的房地产遍布国家，在工资待遇方面又属于比较高的，如果不是真有什么苦大仇恨，没人愿意冒着风险得罪一个人力部长，更何况还是跟老总有这裙带关系的人力部长。】", "闻言，秦羽涅沉默了。", "这种家族企业，最可怕就是裙带关系。", "不过，如果朝这方面去使劲，让他们手忙脚乱，至少他们短时间内应该没时间做其他的。", "也等于是给警察们更多的时间去查证。", "秦羽涅：【你让我把东西放在餐厅，去取的那个人，是她的人吗？真的靠谱吗？会不会把那些证据毁了？】", "他回答的很坚定：【不会，这人我以前救过他，谁都可能背叛，就他不可能。】", "秦羽涅闻言，稍稍放心了些。", "秦羽涅：【我有问题再找你。】", "说完，就开始思索起怎么办起来。而这时，盘家也因为昨晚突然被扫走了二三十公斤暴躁不已。", "盘霆生是盘家大少爷，也是目前盘家的掌权人。", "他那原本就深邃的双眸，阴鸷地扫视着屋内的每一个人，他的手重重地拍在桌上，发出沉闷的声响，威严与气势此刻尽显无疑。", "他怒喝道：“昨晚到底是谁走漏了风声？我可不会轻易相信他们那些蹩脚的借口，什么路过的群众偶然发现并举报的！我才不信天底下真有这么凑巧的事情！能够知道这么确切的交易时间，除了我们内部的人，还能有谁！这件事情必须尽快查清楚，把这个内奸给找出来！要是留着这样的人在身边，我就是晚上睡觉都不安生！”", "盘龙同样也是满脸冷峻，皱着眉头，狠厉的说道：“最好是别让我发现是谁干的！否则，我要他好看！昨晚要不是我提前接到电话提醒我离开，我怕是昨晚也跟着一起被带走了！这次还好，虽然损失了二三十公斤，但好在我们大批的还没到，那批新货才是重点！虽然这也就是试试水的程度，但是要是不抓到，万一那批货到的时候被自己人这么捅一刀，那就彻底玩完了！”", "其中一个分部的负责人紧紧皱起眉头，问道：“知道行动的人并不多，而且全都是多年出生入死信任的手下，要是就这么怀疑他们，会不会寒了他们的心？虽然我也知道这次的事情很大，损失了不少，但是万一查出来的确是碰巧呢？”", "盘霆生那原本就冰冷凛冽的目光如同两把利剑般迅速扫过众人的脸庞，随即冷冷地说道：“宁可错杀不可放过！如果错了，每人给他们一百万，就当是安抚费了，让他们管好自己的人，该说什么不该说什么，想清楚了再说！”", "盘霆生继续说道：“对了，把被抓那些人手上的货品都处理掉，速度要快！要是被查到头上来，该怎么处理，不用我教了吧？别留下什么马脚，被他们发现了。”", "所有人面面相觑，“是！”", "众人齐声应道，随后纷纷散开。", "等所有人离去之后，偌大的房间内就只剩下盘霆生和盘龙两人了。", "盘霆生缓缓从裤包深处摸索出一盒烟，动作略显随意地从中抽出一根，然后递向盘龙。", "紧接着自己也掏出一根，用打火机点燃，深深吸了一口，那烟雾缭绕间，他缓缓吐出一个个烟圈，仿佛聊天般随意地问道：“你觉得是谁透露的？有怀疑的人吗？还是你也相信真的只是群众路过，举报的？”", "盘龙食指跟中指夹着烟放到嘴边，示意他哥帮忙点一下，点燃之后，他吸了一口说：“具体不知道，但肯定不是巧合，世界上哪有那么多巧合？所有的巧合，大部分都是有心人的故意为之。”", "盘霆生嗤笑一声，“我也不相信这是巧合，一会儿回去听听你小妈怎么说，她让你晚上回家一起吃饭，你别忘了。”", "盘龙笑着打趣道：“啧，你也不怕老爷子发现。”", "盘霆生眉眼微抬，毫不在意的说：“他发现又能如何？他还能爬起来不成？我愿意钱让他活着，他才能活着，我要是不愿意，今天给他停了，他晚上就能去见阎王。”", "(本章完)"], "title": "第156章 睡觉都不安生", "prev": "https://www.22biqu.com/biqu82443/40491188.html", "next": "https://www.22biqu.com/biqu82443/40491190.html", "toc_url": "https://www.22biqu.com/biqu82443/"}