{"content": ["第172章 其实你才是最恶心的人", "想到这里，秦念脸都白了。", "盘龙这一被抓，她这段时间的辛苦付出全都打水漂了。", "就得了盘龙最近给她买的一些礼物跟包，但是有啥用啊，她又不是买不起，她零钱攒攒那些也就都能买了。", "幸好发现的早，她这险的还不深，要是真跟他在一起之后，搅合进那些事里，指不定她现在也得跟着一起进去。", "万一时间长了，盘龙蛊惑她吸一点……", "她没忍住诱惑，现在她怕是想抽身都难！", "想到这里，秦念又忍不住有些庆幸，幸好他们交往还不深，幸好盘龙没有跟她说过那些事，也没有带她接触过那些东西，否则她就是有理都说不清了。", "秦念想通之后，就把盘龙甩到脑后了，大不了再重新挑一个就是，最多就是多费点时间。", "她又躺回床上，打算再睡个回笼觉，可躺下之后，又立马坐了起来，梳洗打扮，约了备胎2号出来。", "她现在就在盘龙跟备胎2号之间犹豫，但是盘家势力更大，再加上盘龙那段时间追她追的勤，她就答应了盘龙。", "谁知道他这么快就进去了，当即打算启用备胎2号。", "秦念刚收拾好自己出门，却碰上了一个她不想碰见的人。", "秦念紧紧地握住手中的包带，冷着一张脸，问道：“你来这做什么？”", "站在对面的林旸面色阴沉得仿佛能滴出水来，他嘴角微微上扬，露出一抹令人毛骨悚然的冷笑，说道：“我来做什么？还不明显吗？我来找你啊。”", "听到这话，秦念手上的力道又加重了几分，以至于手指关节都开始泛白。她用充满戒备的眼神死死盯着林旸，身体也不受控制地向后退了两步，声音略微颤抖地问道：“你想做什么？”", "林旸的脸上的青紫还没有完全消散，那张原本俊朗的脸庞此刻布满了青紫交错的伤痕，虽然经过一段时间的恢复，大部分已经消肿，但仍有些许痕迹残留在脸颊上，显得格外醒目，这也是秦念担心的原因，怕他报复回来。", "她昨晚住的是之前成人礼家里送的房子，因为昨天闹太狠了，她担心回去被他们看到问东问西，所以昨晚干脆就回了这里，没想到今早会碰上林旸。", "林旸显然看出了秦念内心的恐惧，但他不仅没有丝毫收敛之意，反而愈发变本加厉起来。只见他一步一步缓缓向前逼近，脸上挂着那副狰狞扭曲的笑容，恶狠狠地说道：“做什么？你那天不是很嚣张吗？嗯？好歹我们也好了那么久，你居然狠心让人把我打进医院，连看都没去看过我一眼！”", "说到后面，林旸那张原本还算俊朗的脸庞此刻变得有些扭曲狰狞起来，他瞪大着双眼，恶狠狠地盯着眼前的秦念，咬牙切齿地说道：“都说一日夫妻百日恩，你呢？居然让别的男人打我？不过短短的半个月时间啊，你就这么迫不及待地跟别的男人勾搭上了！”", "秦念望着面前近乎癫狂的林旸，心中不禁涌起一阵恐惧和害怕。她下意识地往后退了几步，声音微微颤抖着解释道：“那天……那天是因为你先打我哥，我是为了救我哥。更何况，要说狠心，到底是谁更绝情呢？明明口口声声说着爱我，却脚踏好几条船！”", "听到这话，林旸像是被踩到了尾巴一般，猛地跳了起来，大声为自己辩解道：“我只不过是一时糊涂，犯了天下所有男人都可能会犯下的错误罢了！但你呢？你们秦家说翻脸就翻脸，说撤走资金就撤走资金！不仅如此，临走之前还要反咬我们林家一口！”", "秦念紧紧握着双手，眼睛不敢直视林旸那充满怒火的目光，她低着头，用微弱得几乎只有自己才能听见的声音说道：“我们家只是拿走我们应有的补偿而已。”", "林旸听到这句话后，突然间发出一阵刺耳而又张狂的冷笑声，仿佛听到了世界上最可笑的笑话一样。", "他指着秦念的鼻子，怒吼道：“应有的补偿？呵，别以为我不知道这里面的猫腻！我们林家遭遇的这些事情，难道你敢说这背后没有你们秦家暗中操纵的手笔？”", "秦念被林旸这副凶狠可怕的模样吓得浑身一颤，身体不由自主地哆嗦了一下。", "她抬起头，泪眼汪汪地看着林旸，带着哭腔说道：“我真的不知道这件事，那段日子我太伤心、太难过了，一直把自己关在房间里，整整一个星期都没有出门一步。等我出来以后，我爸只是说从你们那拿到了补偿，让我别再为了你的事难过了。”", "林旸听到这些话之后，嘴角竟然微微上扬，露出了一抹冷笑，他用充满讽刺和鄙夷的口吻说道：“呵，别把自己说的那么深情，你对我根本没有你口中说的那么喜欢我！对你而言，我不过是能够满足你炫耀、满足你虚荣心的工具而已！一旦我没有了利用价值，你立马毫不犹豫的扔掉！”", "说到这里，林旸的情绪愈发激动起来，他怒目圆睁，继续大声呵斥道：“别说你不知道我的真面目，秦羽涅之前跟你说我调戏她，难道你真的就一点也不相信吗？不，其实你心里比谁都清楚，但是因为你想要完美的恋人形象，所以你把脏水都泼到秦羽涅身上，你一方面心安理得地霸占着属于她的身份地位，另一方面又蓄意煽动众人去针对她，眼睁睁地看着她在秦家备受欺凌和委屈。看到这一切，你是不是心中暗自窃喜？以前的我或许还看不透你这些卑劣的手段，甚至可以说是根本不屑去理会你那些不入流的小把戏。现在想想，你那次不是靠那些小手段利用别人偏向弱势那方，来达到你的目的？”", "林旸说完，吐出最后一句，“秦念，其实你才是最恶心的人。”", "秦念见他拆穿了自己，顿时疯了似的怒吼道：“我没有！我才不是这样的人！”", "(本章完)"], "title": "172.第172章 其实你才是最恶心的人", "prev": "https://www.22biqu.com/biqu82443/40491204.html", "next": "https://www.22biqu.com/biqu82443/40491206.html", "toc_url": "https://www.22biqu.com/biqu82443/"}