{"content": ["第166章 你吃药了？", "盘龙的话一出，会议室顿时安静下来，安静到掉根针的声音都能听的清清楚楚，甚至仔细听还能听到旁边人特意放轻的呼吸声。", "盘霆生双手用力地撑在那张实木办公桌上，高大的身躯微微前倾，带着一种强大而又充满压迫感的气势，目光如炬般扫视了在场的众人一圈。", "他那深邃的眼眸里闪烁着让人难以捉摸的光芒，声音低沉却清晰地问道：“你们也都以为是鬼回来报复？”", "下面坐着的员工们一个个噤若寒蝉，连大气都不敢出。", "尽管他们中的绝大部分人心里确实是这么认为的，但此刻谁也没那个胆量把这话说出口。", "毕竟刚才只是稍微小声议论一下就被呵斥了一顿，如果现在当真当着这位大老板的面讲出来，恐怕自己这份来之不易的工作就要保不住了。", "于是，大家纷纷违心地齐声说道：“没有。”", "然而就在这时，盘霆生脸上忽然露出了一抹看似和蔼可亲的笑容，语气轻柔地说道：“不要怕嘛，有什么想法都大胆地说出来。”", "也许是因为看到盘总今天看起来格外地好说话，人群中有一个女生咬了咬牙，鼓足勇气站出来说道：“我……我觉得不是报复，可能只是碰巧而已。”", "听到这话，盘霆生依旧保持着那份“和颜悦色”，不紧不慢地追问道：“哦？所以你觉得是鬼在从中作祟？”", "女生犹豫了一下，最终还是轻轻地点了点头。", "见此情形，盘霆生缓缓直起身躯，再次环顾四周后问道：“还有跟她想法一样的吗？”", "一时间，整个会议室陷入了一片死一般的沉寂之中，其他人均是低着头，默默地选择了沉默不语。", "过了片刻，只听得盘霆生轻笑一声，开口道：“很好，杨助理，带她去领取属于她的奖励吧。”", "女生听到这话后，脸上瞬间绽放出惊喜的笑容，激动的说道：“谢谢盘总。”", "此刻的她完全沉浸在了喜悦之中，以至于根本没有留意到一旁杨助理看向她时那充满怜悯与无奈的眼神。", "然而，就在下一秒，盘霆生冷冷地笑了起来，那笑声阴森而又诡异，让人不禁毛骨悚然。", "他用一种令人胆寒的语气说道：“不用谢，祝你离职愉快。”", "女生听到这句话，如遭雷击，整个人都僵住了。", "她瞪大了眼睛，难以置信地望着盘霆生，终于明白了所谓的“奖励”究竟意味着什么。", "刹那间，她脸上的喜色消失得无影无踪，取而代之的是一片惨白，仿佛所有的血液都在一瞬间从她的脸上褪去。", "惊恐和绝望涌上心头，她再也无法控制自己的情绪，哭着哀求道：“盘总，求求您饶了我吧！我真的知道错了，以后再也不敢了！”", "此时，会议室内的其他人也纷纷将目光投向这个可怜的女生，每个人的眼中都流露出深深的同情。", "在这家公司待久了，他们深知盘总的行事风格。", "盘总从来就不是一个心慈手软之人，他的每一次微笑背后往往隐藏着未知的危机。", "如今看来，这次也毫不例外。", "尤其是当大家回想起刚才女生竟敢公然提及鬼魂报复之事时，心中更是暗暗叹息不已。", "明显盘总是很不喜欢被人说是鬼魂报复，这女生居然敢在这时候发声，这简直就是在找死啊……", "杨助理见状，毫不犹豫地上前一步，一把抓住女生的胳膊，强行将她拉出了办公室。", "随着门重重地关上，室内顿时陷入了一片死寂。", "而盘霆生却像个没事人一样，若无其事地整理了一下自己的衣领，然后以一种极其平静的口吻说道：“好了，既然闹剧已经结束，那么我们的会议继续进行。”", "他的声音平淡如水，仿佛刚刚所发生的一切不过是微不足道的小插曲罢了。", "听着他不甚在意的语调，所有人都齐齐打了个寒颤，连对视都不敢了。", "太可怕了。", "盘霆生慢条斯理的坐到皮椅上，“既然没有人单独进出我的办公室，那就只有我有这个作案嫌疑了。”", "技术部部长闻言，额头上顿时被吓的冷汗直流，连连说：“不不不，怎么可能是盘总呢，是谁都不可能是盘总做的啊。”", "盘霆生冷笑着应了声，抬眼看向技术部部长，“有没有可能，是人远程操纵我电脑做的？”", "技术部部长头脑快速转动，他深知这时候必须要想到个合理的解释，否则刚刚那个女生的下场，说不定就是他的。", "因此，或许是在极端刺激下，他反倒想到了个说得通的解释，他语速极快，又发音清晰的说：“这个可能性很大，很有可能是竞争对手为了打击我们，故意营造的鬼魂报复，以此来达到他们不为人知的目的。仔细想来，其实都是可以解释得通的，只要通过网络技术，查到我们公司那些事并不难，再买通主播作秀，这些都可以操作，包括封直播间也是，或许是对方跟他们关系好，故意不让封也说不一定。”", "一众人：“……”原来还可以这样解释？"], "title": "166.第166章 你吃药了？", "prev": "https://www.22biqu.com/biqu82443/40491198.html", "next": "https://www.22biqu.com/biqu82443/40491199_2.html", "toc_url": "https://www.22biqu.com/biqu82443/"}