{"content": ["第183章 闷不吭声做大事", "“又来了一辆车，今天怎么这么多人来？这前后都来了三四辆了。”", "另一人仔细打量后，满脸狐疑地开口道：“后面那辆车里坐着的，怎么瞅着那么像警察呢？难不成是羽涅这丫头犯啥事儿啦？可这不太对劲呀，就这么个文文静静的小姑娘，平日里也没见她干啥出格的事儿，好端端的警察咋会找上她呢？”", "旁边一人听他这么一说，也赶紧凑上前去瞧了瞧，随即摇着头表示怀疑：“警察？你真看清楚了么？能确定就是警察？要我说啊，兴许不是来找羽涅的呢，说不定是找咱村里头其他人家的吧？”", "正在两人嘀嘀咕咕猜测的时候，忽然有人喊道：“快看呐，下来了，下来了！手里似乎还拿着个东西呢！”", "众人闻言纷纷伸长脖子望去，只见后面那个车里，一个身穿黑色警服的身影打开车门从车上下来，动作轻而小心的将牌匾从车里拿出来。", "但由于距离稍远，一时半会儿也看不清究竟是何物，直到整个从后面取下来。", "有人忍不住好奇地问出声来：“那是一块牌匾么？瞧那形状和大小倒是有点像。”", "而此时，村里头那些原本各忙各事的人们一听说有警察来了，心里头顿时打起了鼓，都寻思着莫不是哪家出了乱子被警察给盯上了。", "于是乎，大家呼啦啦一下子全都涌了过来，想要瞧个究竟。", "有人知道王婶他们家跟秦羽涅关系好，还特意去说了一声，“王家的，听他们说，有警察来找秦羽涅，都快到她家了，不知道是不是犯了什么事，你要过去看看不。”", "王婶听了之后，惊了一瞬，“什么？！警察来找羽涅？”", "当即丢下手里的活，着急忙慌的朝喊她的那人走去，语气焦急的打听着，“知道是什么事吗？羽涅平时就卖点盒饭，应该不至于犯事吧？”", "“不知道啊，我也是听别人说的，咱们去看看就知道了。”", "说着，她们快速朝秦羽涅家走去。", "眨眼间的功夫，秦羽涅家门口原先只有几个人，此刻这里几乎已经被围得水泄不通，里三层外三层全都是看热闹的村民们。", "大伙你一言我一语地议论着，那讨论的声音一浪高过一浪，甚至连屋子里都隐隐约约能够听见些许声响。", "这时，只见几名身着夹克的男人笑着对身后几名身着笔挺黑色警服、头戴威严警帽的警察说着什么，随后领着他们朝秦羽涅屋子的方向走过来。", "他们走到人群跟前停住脚步，其中一名警察目光环视一圈，最后落在了一位站在前面的大叔身上，先是朝他敬礼，随后礼貌地开口询问道：“您好，请问这里是秦羽涅家吗？”", "那位大叔显然没有料到警察会突然跟自己搭话，先是一愣，随后条件反射般地点了点头，结结巴巴地应道：“是……是她家没错。”看到警察同志身边的几位领导，其中有一两位是他们镇上的领导，办事的时候见过，看到他们都对另外几名领导毕恭毕敬，想来是县里的大领导。", "不知道秦羽涅这丫头到底做了什么，竟然引来了这么多领导跟警察同志。", "想到这里，他脸上露出一丝担忧之色，迟疑片刻后还是忍不住追问道：“警察同志啊，你们找她什么事啊？这孩子一向乖巧懂事，不会是犯了啥事儿吧？”", "另一个大婶也神色焦急地连忙说道：“警察同志，羽涅是个挺好的丫头，他们家就只剩下她这么一根独苗苗了！要是真有什么事儿，你们可得查清楚喽，千万别随随便便就冤枉了人家小姑娘！”", "就在这时，后来赶到的王婶恰好听到了那位大婶所说的话语，心里不禁咯噔一下，还误以为这些警察是专门前来抓捕秦羽涅的！", "于是，她赶忙凑上前去，一脸恳切地帮着秦羽涅说起好话来：“对啊，羽涅这丫头不容易，打从她小时候起，就没了爹又没了妈，跟奶奶生活，偏偏奶奶还死的早，好不容易亲生父母把她接回去，还对她不好，现在就靠做点小生意过活，她性子单纯，绝对不可能做出啥坏事儿来的，如果真要有啥不对劲儿的地方，那八成也是被旁人给教唆、误导的，你们可一定要仔仔细细地查清楚了。”", "旁边的领导听到他们的话，有心想解释，谁知道为首的警察听完两位大婶你一言我一语的讲述后，突然间嘴角微微上扬，露出一抹笑容，宽慰道：“二位大婶请放心，她不仅没有犯任何错，相反，她还帮了我们大忙，立功了呢。这不，今天我们就是专程过来来感谢她的！”", "王婶闻言，脸上原本紧绷着的神情瞬间松弛下来，笑着回应道：“真的啊？那就好，我就说这孩子从小性子就好，也不像是会做坏事的人。“", "其中一名领导笑着说：“放心吧，她不仅没犯错，还做了让我们整个市骄傲的事呢！瞅着那牌匾没有？就是给她送来的。”", "围着的其他人自然也都听到了警察说的话，现在又听另外那位领导说秦羽涅做了让整个市都骄傲的事，顿时都激动的说：“真的啊？哎哟，那我们村岂不是还出了个名人了？！”", "另一个叔也笑着说：“我就说羽涅这丫头，打小就聪明，没想到竟然闷不吭声做了这么大的事。”", "“领导、警察同志，你们快进去吧，羽涅那丫头就在里面呢，孙主任也在里面呢。”", "说着，他们都将路给警察让了开来，方便他们进去。", "其中一个领导笑着示意，“李队，你先请。”", "“吴市长，还是您请吧。”", "被叫吴市长的说：“这院门宽敞，一起吧。”", "随后一众人往里面走，后面两名警察一人一边握着牌匾的边缘，最后跟着一名警察，手里端着不知道是什么物品。", "突然有人说道：“你们看清那牌匾上写着什么字了吗？我怎么瞅着像是写的一等功？”"], "title": "183.第183章 闷不吭声做大事", "prev": "https://www.22biqu.com/biqu82443/40491216.html", "next": "https://www.22biqu.com/biqu82443/40491218.html", "toc_url": "https://www.22biqu.com/biqu82443/"}