{"content": ["第124章 求求你们……别打了……", "孟婆毫不犹豫地接过她手中的金丝羽衣，随意放在一旁，然后轻轻按住她，让她坐在凳子上，对着阎王爷微笑道：“既然阎王爷来了，就不用装食盒里带走另外吃了，一起吃吧。”", "闫闻璟微微瞥了她一眼，道：“你如今真是越发自在了，他应该也可以放心了。”", "听到这话，孟婆身子猛地一僵，随即迅速起身，将食盒中的饭菜再次取出，试图转移话题：“阎王爷，你居然用这上古特殊材料炼制的法器来盛装饭菜，这可是会招人嫉妒的啊！”", "察觉到她似乎不愿多谈，闫闻璟顺着她的话说道：“东西既然已经制作出来，就是拿来用的，不然拿来供着？等它落灰？”", "被孟婆这么一打岔，秦羽涅错过了最佳将金丝羽衣退回的时间，也错过了跟阎王爷道谢时间，再想说什么，又感觉无从插嘴。", "于是她静静听着阎王爷和孟婆的对话，眼见阎王爷说的话似乎让孟婆有些不自在，于是她站起身来准备去取碗筷。", "却在路过门口时，惊讶地发现外面的墙壁已经修复了大半。", "这才用了多少时间，竟然就修复了这么多，看样子根本用不了一晚上，再有约莫一小时估计就能搞定了。", "就在这时，她眼看着没有人搬动的砖自己晃动着往一个方向去，突然眼皮一跳。", "随即想到那些玄师在修墙，可能是他们的玄术。", "目光往下，她果然在几块砖下面看到一个纸人晃晃悠悠的背着几块砖。", "秦羽涅看了一眼院子里，发现这样的场景还不少，好几个只看到砖动的下面都有一道小小的纸人身影。", "它们体积小，如果不仔细看，只能看到几块砖自己移动，怕是会以为闹鬼了。", "还有一两只幻化出来的灵兽，不大的身体上搭载着比他们身体多数十倍的重量。", "秦羽涅见状，不再看向院子外，转身去拿了碗筷回到屋内，开始分发碗筷。", "“阎王爷，小羽涅为了感谢你的救命之恩，特意做了这么一桌好吃的，我今天算是蹭上大餐了……”", "孟婆看着闫闻璟优雅地拿起筷子，夹起一块菜放入口中，也跟着开动，话说到一半，秦羽涅眼连忙疾手快的往她碗里夹了一块排骨，笑着说：“也是特意做给孟姐你的，孟姐吃肉。”", "孟婆立马就被孜然排骨给吸引，一边嚼着一边赞叹道道：“唔……小羽涅，你这厨艺到底是怎么练的啊？”", "闫闻璟动作一顿，瞥了一眼秦羽涅，低沉地说道：“食不言。”", "孟婆仿佛被人一瞬间掐住了脖颈，瞬间安静下来。", "过了好一会儿才感慨地说道：“怪不得他们都说跟阎王爷吃饭，饭都能少吃一碗，就这气势一出，谁还敢动。”秦羽涅莫名就想到了先前几次黑白无常他们跟阎王爷吃饭的情景，原来他们私底下都这么吐槽阎王爷的啊。", "孟婆尽管如此，孟婆并没有受到太大影响，继续愉快地享受美食。只是在最后闭上嘴巴之前，她小声嘀咕道：“小羽涅，他们都说上次的火锅很好吃，什么时候也让我尝尝那什么火锅呗？”", "秦羽涅看了一眼阎王爷，小幅度的点了点头。", "她其实也不懂阎王爷今天怎么了，往日一起吃饭的时候，从来没有过这样的规定，一时间她也不敢说话了。", "随后，整个餐桌上只能听见偶尔传来的碗筷碰撞声和外面的嘈杂声。", "一名玄师闻到屋内飘出的饭菜香气，不禁流露出渴望的神情，眼巴巴地望着屋子里面，揉了揉自己的肚子说道：“好香啊，我今晚还没来得及吃晚饭呢。”", "“谁不是没吃饭呢？还想吃饭！赶紧干活儿吧，不然等会儿他们吃完了饭，我们还没把墙修好，就真完了！”", "“什么意思？刚才是发生了什么事吗？我一醒来就莫名其妙地被叫来修墙，我们不是被叫来帮忙的吗？怎么突然变成砌墙了？”", "“我也想问，我得记忆就停在我们一起攻击的时候，隐约记得是很强大的功力把我给震飞了，但是要是真是那样，我现在怎么可能还站得起来？所以到底发生了什么？怎么莫名其妙就变成这样了？”", "先攻击的其中一人看了一眼屋里，见他们并没有出来，这才叹了口气说：“发生了什么？事实就是，你们全都被阎王爷一招给震飞了！你们是没看到阎王爷破空出现，一招扭转局面，我到现在想到那个场景都只感觉全身发颤，太强了……真的太强了，当时我连呼吸都不敢呼吸……我们现在能站在这里，是因为被喂了一种丹药。”", "“里面那位可是有阎王爷护着的，你们自己想想这是什么情况吧！现在阎王爷正和她们一起在里面吃饭，你就祈祷一会儿能看在我们这么尽心尽力的份上，饶我们一命吧！”", "刚刚跟阎王爷来了个对视的玄师立马说道：“靠！原来那个人是阎王爷啊？！怪不得气势那么强大，他刚刚只是看了我一眼我就不敢说话了！早知道他得罪的是阎王爷的人，杀了我都不来！被阎王爷记住，可不是什么好事！啊——完了完了，彻底完了……”", "他们说话都没有刻意收着，立马就被其他玄师听到了。", "知道他们都是被一开始那个玄师牵连的，顿时气不打一处来，对一开始叫他们来的那人撒气。", "一瞬间，所有的人都冲上去，对着他拳打脚踢，愤怒地喊道：“你说你惹谁不好！非要去招惹阎王爷的人！你这简直就是要害死我们！”", "立刻有人气愤地说：“没错！他自己想死就算了，还连累我们！李师兄要是知道他得罪的是阎王爷，恐怕会恨不得吃了他！”", "那个玄师听到他们的议论时，心里已经意识到不妙，刚想要躲起来，却被众人一拥而上围了个水泄不通。", "他急忙求饶道：“我一开始并不知情……如果我知道，我绝对不可能自寻死路……求求你们……别打了……啊——”", "(本章完)"], "title": "第124章 求求你们别打了", "prev": "https://www.22biqu.com/biqu82443/40491154.html", "next": "https://www.22biqu.com/biqu82443/40491156.html", "toc_url": "https://www.22biqu.com/biqu82443/"}