{"content": ["第197章 承认", "不等阎王爷回答，孟婆摊摊手，意味深长的说：“不过虽说其他人是我叫的，但临澜可不是我找的，是他自己不知道从哪听到这消息，自己主动找上我的。”", "孟婆顿了顿，接着继续说道：“您要是真对小羽涅没什么想法，这事就当不知道吧，反正小羽涅也不会跟临澜有什么，狐九倒是的确可以考虑考虑，小狐九看上去还挺喜欢小羽涅的，不是还让小羽涅等他两年吗？”", "孟婆边说，边仔细观察着阎王爷的神情。", "但直到孟婆说完，孟婆都没发现有什么变化，甚至连动作都没有变，孟婆不禁皱起眉头暗自思忖，难道她猜错了？", "可是看今天阎王爷的表现，不应该啊！", "就在这时，闫闻璟突然抬眸，那双深邃如潭水般的眼眸直直地凝视着孟婆，淡漠的声音缓缓问道：“看出了什么？”", "孟婆微微一愣，随即便迅速回过神来，笑着应道：“还真是什么都瞒不过阎王爷您啊。”", "随后孟婆微微偏头，对旁边的崔判官说道：“你先下去吧，我有点话要跟阎王爷说。”", "崔判官迟疑的看了一眼阎王爷，见他并没有说什么，这才恭敬的告退。", "孟婆脸上没有了先前的笑意，一脸严肃认真的说：“现在崔判官也不在了，我也不跟您绕弯子，他们的确是我请来替小羽涅试探您的，也是为了刺激您。虽然我不知道您为什么明明对小羽涅有好感，但又说不喜欢她，但您也知道，小羽涅长的还不错，性格也好，做饭还好吃，她要真有心放下您想找个陪伴终身的人还是很容易的，别跟我一样，等到时候失去了再后悔当初没有好好珍惜。”", "听到这话，闫闻璟垂下眼帘开始深思，他之前的确是没往那方面想，自从认出秦羽涅后，因着跟她哥关系好，所以处处照顾她，但这样不仅惹的她误会，甚至连他这群手下也都是那样想的。", "犹记得那晚，秦羽涅问他喜不喜欢她的时候，他是真没往那方面想。", "但现在想想，他的那些行为，真的有自以为的那么纯粹照顾吗？", "同样跟他关系好的其中也不乏有妹妹的，但对她们却都只是淡然处之，真要有什么事，或许会碍于情面帮忙，但却不会像这般处处考虑，担心她受伤特意去寻了金丝羽衣，给她带有他气息的玉佩，知道她想学法术，就特意去寻适合她体质的功法。", "甚至当初她喝多了，对他犯下那样的事，他也只是有些无奈。", "洁癖很严重，却容忍了她险些吐在自己身上，甚至还替她清理了身上的脏污，以此为由让她给自己做饭。", "这桩桩件件，若是换做她人，这些是根本不可能发生的事！", "他在猜到秦羽涅是谁之后，第一件事就是翻看她的生平，其中具体缘由闫闻璟以前或许用替朋友照顾为由，但现在似乎这个理由根本站不住脚。", "谁家帮朋友照顾妹妹，是这么个照顾法？", "他不过是仗着她没有以前的记忆罢了！", "当他知道有人向她告白，就立马迫不及待给她发消息，让她以事业为重，究其原因，怕是只有自己知道到底是个什么心思。", "今日一听到其他人和临澜跟她一起吃饭，他甚至嫌正常地府通往人间速度太慢，直接选择他之前留在秦羽涅身上的气息做桥梁出现，到底是担心临澜会对她做什么，还是因为其他心思？", "甚至在狐九往她身上扑的时候，做出那等不符合他行为的事，听到狐九的话黑脸，虽然这些事也能用是因为把秦羽涅当妹妹，所以做出那些反常行为。可偏偏秦羽涅跟他并没有血缘关系，甚至裴衍也没有让他帮忙照顾妹妹，直到现在这么久了，他甚至没有告诉裴衍她的事。", "旁人尚且比他自己看的清楚他的心意，他没能看清，明明裴衍也没拜托他照顾，他以替裴衍照顾妹妹为由，做了那么多事。", "甚至在秦羽涅问他是不是喜欢她的时候，否认了自己的心思，怕是伤到她了。", "闫闻璟有些头疼的扶额叹了口气，真是越活越回去了。", "想通之后，闫闻璟也不掩藏了，对孟婆说道：“这次就算了，以后再有这种事，别怪我按规矩处置！”", "孟婆眼见阎王爷变化，挑了挑眉，“阎王爷这是以什么身份跟我说这句话？是以阎王爷的身份，还是以小羽涅未来夫君？要是以阎王爷的身份，身为下属，孟婆不得不从。但若是以小羽涅未来夫君嘛……”", "孟婆拉长的尾音让闫闻璟眉心跳了跳，想到秦羽涅叫孟婆……", "要是按照这个辈分来，岂不乱套！", "闫闻璟浑身散发出一种令人窒息的威压，他那锐利的目光居高临下地睥睨着下方，仿佛能洞悉一切，他不紧不慢地开口说道：“你以为我应该用什么身份跟你说？”", "孟婆原本挂在脸上的笑容瞬间凝固，她连忙低下头，恭恭敬敬地回应道：“孟婆谨遵阎王爷旨意！”", "就在这时，阎王殿门外的崔判官正心急火燎地踮起脚尖、伸长脖子往殿内张望，他手中握着的手机不停地响着，但此刻的他根本无暇顾及。", "又过了约莫几分钟，孟婆才终于从里面走了出来。", "大约又过了好几分钟之后，孟婆这才缓缓从里面走了出来。想到阎王爷刚刚的叮嘱，孟婆不禁在心中暗自替秦羽涅捏了一把冷汗，只能自求多福吧。", "一直守候在外的崔判官见到孟婆出来，原本紧绷着的严肃面庞立刻透出几丝急切之色，他三步并作两步冲上前去，迫不及待地问道：“孟婆，你可算是出来了，阎王爷到底跟你说什么了？”", "孟婆微微皱了皱眉，故意沉着脸说：“让你们自己去领魂鞭，扣掉一年俸禄。”", "崔判官一听这话，只觉得自己的心像是掉进了冰窖里一般，瞬间变得拔凉拔凉的，他就说阎王爷没那么轻易放过他！！"], "title": "197.第197章 承认", "prev": "https://www.22biqu.com/biqu82443/40557770.html", "next": "https://www.22biqu.com/biqu82443/40637941.html", "toc_url": "https://www.22biqu.com/biqu82443/"}