{"content": ["第94章 百宝阁", "但是因为不少玄师以及神界之人，和少部分凡人都会来这淘宝物，因此鬼市渐渐变成了一个特殊的位置。", "孟婆领着秦羽涅往鬼市里面走，哪怕有刚刚发生的事，依旧不影响秦羽涅的心情，反而更加期待了。", "而刚刚那个玄师爷在她们离开之后不久，就被人给带走了。", "孟婆边走边给她介绍，“这边入口没什么好东西，好东西都在里面，不过逛逛看上喜欢的还是可以买的，拿来这里卖的东西，都有点子东西。但是好东西，一般都在里面那几家手里握着。”", "“在鬼市，不管是情报，人命，还是符箓，或者武器、丹药，更甚至一些仙品，只要有钱也是能买到的。并且这里每个季度都会有拍卖会，那些东西无论哪一个拿出去都价值不菲，引人追捧的程度。不过一般人进不去，他们会根据各方面评估邀请符合资格的买家出席，能出席的都是需要验资上亿冥币以上的。”", "验资上亿！", "秦羽涅闻言，顿时两眼放光，“这拍卖会好厉害。”", "孟婆点点头：“还行，因为拍卖会出品的东西，成交价最少都几千万上亿，如果钱少了，来拍卖会也没什么意义。”", "秦羽涅想了想问道：“鬼市是只收冥币吗？”", "孟婆笑着回答道：“嗯，冥币算是鬼市这边通用的，如果是其他钱币，都需要到鬼市换币的地方去兑换成冥币。”", "“鬼市最吃香的就是符箓跟武器、丹药还有情报。你要是想买符箓，最好的是往南那边的柳荫店。你要是想买武器，鬼市有家铺子，叫剑羽阁，里面什么兵器都有，质量上乘。要是不确定想买什么，可以去百宝阁看看，里面什么东西都涉猎一点，质量虽然算不上上乘，但也比外面好上不少。丹药大部分在鬼市药铺就能买，只是质量参差不齐，想要高等丹药就得等拍卖会。”", "“这些算是在鬼市买的人最多的，因为不管是人还是玄师，甚至一些神界仙人也会买符箓。尤其是那些玄师，不少玄师出任务，会自己画的还好，灵力不足画不了的，基本在出发前都会来这里买些符，上次我给你的符就是在百宝阁买的，好的符箓师可以说在哪都吃香。”", "秦羽涅怎么可能忘记，那是她第一次收到认知以外的东西，也是第一次收到这样的礼物。", "“不过这个比较看天赋，天赋高的一学就会，天赋差的，十年八年也就勉强能画出最低等的符。”", "“说道这，就必须得说一下鬼市有家店，名叫中情局。就是我刚刚说的情报了，不管什么消息，阳间还是阴间亦或者是神界的，只要有钱就能买到，并且要价比较高，但是只要是从他们那买的消息，绝对保真。但是有个缺点，他们看心情卖消息，心情好就卖给你，心情不好要是得罪了他们，以后再想进鬼市就难了。”", "孟婆说道这里，凑近了秦羽涅的耳朵，压低嗓音说：“这家店幕后的老板据说是个人，但是一直没得到证实，也没人见过这幕后老板。”", "秦羽涅震惊的问道：“啊？那怎么成交买卖？”", "“他们家只有一个店员，每次有客人上门，他们会将想要买的消息写下来，店员就会把消息送进去，如果一炷香内店员抱着木盒出来了，那交易就成了，如果空手出来，说明老板不想做这笔生意。”", "秦羽涅欲言又止，“这老板还挺有个性。不怕对方砸了他的店吗？”孟婆失笑，“你以为没发生过这种事？当初有个人就因为不满，大闹中情局，还差点杀了店员，然而之后这个人才刚走出中情局，甚至连鬼市都没出就凭空消失了，对方家里有点势力，多方寻找都没有半点消息，最后就不了了之了，一直到现在都没消息，这件事之后，还发生了几次，但是无一例外，全都凭空消失了。”", "秦羽涅闻言，顿时惊讶的瞪圆了眼，“消失了？”", "“奇怪吧？还有更奇怪的，这家店已经一百多年了，但是老板脾性却一点没变，因为这事有人猜测说这老板可能是魔族，正常人怎么可能活这么久。但魔族到鬼市，这事不太可能。”", "秦羽涅好奇的问：“为什么？”", "孟婆解释说：“因为鬼市最大几家店之一，是神族开的，他们在鬼市有一定的话语权。而神族跟魔族不共戴天，不可能允许魔族的人到这里来，所以更多的还是猜测是人。”", "秦羽涅若有所思的点点头。", "随后问道：“那为什么不可能是其他族呢？神族？妖族？鬼也有可能啊。”", "“神族都高傲，他们这种藏头藏尾的事他们不屑于做。至于妖族，如果是他们开的，那需要大量的遮掩草，妖族有一种特殊味道，需要遮掩草把身上的味道盖住，但是遮掩草很难生存，价值千金。一般没多少妖族会为了掩盖身上味道去买，除非特殊情况，因此他们一般不会离开妖界。”", "“至于你说的鬼，也的确有这个可能，但是这世上能够让他们神不知鬼不觉消失的，在地府找不出多少来，阎王爷算其中一个。大部分会行事都会多少留下些马脚，逃不过阎王爷的眼睛。”", "孟婆说着看到前面招牌上写着偌大的百宝阁三个字，“前面就到了百宝阁了，你进去看看有什么想买的。”", "闻言，秦羽涅也跟着看了过去，一眼就看到百宝阁那显目的招牌，步伐都快了些。", "她快步跟上孟婆的脚步走进百宝阁。", "百宝阁的装修格外富丽堂皇，说一句用钱堆出来的都不为过。", "如果非要用一个词语来形容，大概就是闪瞎眼。", "秦羽涅站在百宝阁的第一反应，就是这老板真有钱啊！！", "她随意的看了一眼，东西很多，刚刚入口那边的东西跟这里的东西一眼就能看出不是一个级别的。", "难怪孟婆说好东西都在这里面。", "(本章完)"], "title": "第94章 百宝阁", "prev": "https://www.22biqu.com/biqu82443/40491123.html", "next": "https://www.22biqu.com/biqu82443/40491125.html", "toc_url": "https://www.22biqu.com/biqu82443/"}