{"content": ["第199章 还真是跟你一模一样啊", "既然他们都说吃得完，秦羽涅也就没再迟疑，叫了林随一起帮忙打包。", "在他们打包期间，唐韵也没闲着，闲聊似的询问道：“你这里接定制饭菜吗？”", "秦羽涅笑着点了点头，然后耐心地解释起来：“如果客户要求的话，也是接的，不过只能短时间，有些忙没办法经常接，你要定吗？要定的话可以跟我说一下地址，有什么禁忌以及大概几个人的份量，明天我提前把菜准备好，晚些时候去。”", "说完，她突然想起什么似的，笑着给自己连店都还没购买的业务打起广告来，“不过下个月我应该就能在中央街那边开饭店了，到时候欢迎光临小店~”", "听到这话，唐韵微微一怔，脸上露出些许惊讶之色，点点头说：“这么厉害，到时候一定到店捧场。”", "随后又继续说：“方便的话，地址在香山一号，人倒是不多，也没什么忌口的，不过东西你可能得准备多一些，因为我吃的比较多。”", "秦羽涅见唐韵如此和善且好说话，心中不由得生出几分好感，只是在听到香山一号时，微微一愣，她记得那边没几套房子，住的是阎王爷跟东岳大帝他们，难不成是新来的鬼差？", "秦羽涅这么想着，便也好奇地问道：“你们是新来的吗？之前没看到过你们。”", "唐韵闻言，先是疑惑地眨了眨眼睛，然后才缓缓回答道：“记忆力这么好吗？我们听说这里有卖盒饭的，今天特意来买的。”", "秦羽涅摇摇头，说：“不是记忆力好，主要还是因为你们长得太好看了！这么好看的人，如果来过一次，我肯定记得。”", "唐韵闻言，顿时被逗笑了，笑着说：“嘴还是这么甜，难怪生意这么好。”", "秦羽涅没听出她话里的意思，还以为是她说错了，跟着笑了笑将最后一盒打包完递过去，询问道：“香山有点远，这么多盒饭，你们方便拿吗？需不需要我们帮你们送去？”", "唐韵朝秦羽涅摆摆手，“不用，我们拿得动，明晚就拜托你啦。”", "随后秦羽涅就看到唐韵一个人很轻松的就把几十份盒饭提到了手里，只是下一秒就被她身边那位高大帅气的男子接了过去，一手牵着她，一手拎着盒饭。", "秦羽涅将这一幕看在眼里，暗自为那名女生高兴。", "唐韵跟裴衍离开后，手中的饭盒就收进了空间里，她把玩着裴衍的手指，不禁感叹道：“没想到阮阮还挺厉害，下个月就要开饭店了，看样子混得还不错，难为闫闻璟竟然同意她到地府来摆摊。”", "裴衍面色沉静，声音平淡地回应道：“闫闻璟一贯严谨，要想让他松口答应，可不是一件轻而易举之事。不过，他以前就把阮阮当妹妹看，每次来都会给她带上一两个小玩意儿，只是没想到他竟然能在那么繁忙的工作下还能把投胎后的阮阮认出来，的确是有些意外。”", "唐韵听到这话，忽然止住了前行的步伐，有些迟疑的转头望向身旁的裴衍，犹豫的说：“要不然我把我的零食分点给他？上次还看到他从天庭拿灵果走了，想来应该是想吃，就当感谢他了。”", "裴衍听后，没忍住笑了，“你的零食还是自己留着吃吧，我妹妹也相当于是他妹妹，照顾一下妹妹也是应该的，他前些日子在寻的那个法器，我知道谁有，到时候寻了给他就是了。”", "唐韵点点头，也行，省口粮了。毕竟是到闫闻璟的地盘，再加上自家妹妹还在他地盘上，总归是要去打声招呼才好。", "更何况，刚刚唐韵才跟秦羽涅约好让明天到闫闻璟府上做吃的，肯定是要在地府留个一两天的。", "裴衍提前告诉了闫闻璟他们要去他府上的事，两人到的时候，阎王爷府上的小侍已经等候在门口了，看到裴衍跟唐韵后，上前两步恭敬的喊道：“裴衍殿下，唐韵殿下，我家主人已经在里面等候多时了，里面请。”", "两人被小侍带到会客厅，闫闻璟听到声音，转头朝门口方向看过去，语气熟稔，“你们来了。”", "裴衍揽着唐韵进到屋里，微微颔首说：“嗯，她担心阮阮，过来看看。”", "闫闻璟朝小侍挥了挥手，示意他退下。", "随后拿起茶壶，亲自为裴衍和唐韵各斟满了一杯热气腾腾的茶，淡声问道：“轻夙和轻舟这两个小家伙今天怎么没有一同前来？”", "裴衍坐下听到闫闻璟问孩子，脸上也多了一抹笑容，嘴上很是嫌弃的说：“他们俩现在大了，把他们丢去秘境了，该让他们多出去历练历练了，就没带他们过来。”", "闫闻璟心中顿时明了，不禁抬起头，一言难尽的抬眼看了他们夫妻二人一眼，嘴角微微上扬，略带调侃地问道：“又是那位仙家被打劫了？罚这么狠。”", "唐韵闻言，稍稍沉默了片刻，似乎在回忆着什么，随后有些迟疑地开口道：“你问的是那天？”", "闫闻璟一脸复杂：“真不愧是你的孩子……还真是跟你一模一样啊……”", "唐韵倒是显得颇为镇定，她端起面前的茶杯，轻抿了一小口，神色自若地接着说道：“有过之而无不及，上揪天帝胡子，下抓水星君养的小黑龙，还差点玩死了。天界仙家都被他俩翻了个遍，每天睁眼都是那些仙家上门来要说法，我们已经搬家了。”", "听到这里，闫闻璟一时之间竟然无言以对，只能沉默不语。", "裴衍也在这时适时说道：“你要是想他们，等他们从秘境出来，我给你送过来待几天。”", "闫闻璟微微抬起头，目光平静如水，淡声拒绝道：“不用了，我这地方小，不够他俩折腾，你们还是继续带着他们游历吧。”", "裴衍被拒绝了只是皱了下眉，就继续说道：“阮阮的事，多谢了。”", "闫闻璟听到这话，眼神微闪，敛起眼底一闪而过的心虚之色，然后故作淡定地端起自己面前的茶杯，仰头一饮而尽，口中说道：“客气了。”"], "title": "199.第199章 还真是跟你一模一样啊", "prev": "https://www.22biqu.com/biqu82443/40637941.html", "next": "https://www.22biqu.com/biqu82443/40637943.html", "toc_url": "https://www.22biqu.com/biqu82443/"}